[
{"post_username": "telkomuniversity", "post_userlink": "https://www.instagram.com/telkomuniversity/", "post_description": "[Telkom University Endowment Peduli]\n\nPandemi Covid-19 masih belum berakhir!\n\nSampai saat ini jumlah kasus baru yang terkena Covid-19 semakin bertambah hingga mencapai angka lebih 2 juta kasus.\n\nTahukah Anda, disaat orang-orang mencoba menjaga diri dengan tidak keluar rumah dan menghindari kerumunan, ada saudara-saudara kita yang bekerja keras siang dan malam sebagai tenaga medis yang harus rela berjuang tanpa lelah untuk merawat para pasien? Tanpa mengindahkan keselamatan sendiri, para tenaga medis berusaha dengan sepenuh hati untuk membantu agar keadaan menjadi lebih baik.\n\nNamun, dengan banyaknya kasus yang semakin meningkat, peralatan dan kebutuhan medis yang diperlukan pasien Covid-19 dan para tenaga medis juga semakin berkurang. Mereka saat ini membutuhkan perlengkapan yang memadai untuk keselamatan mereka.\n\nSelain tenaga medis, masih banyak kalangan yang merasakan dampak pandemi ini diantaranya mahasiswa/pelajar, pekerja, buruh, pedagang, dan masyarakat umum lainnya.\n\nMaka dari itu, Direktorat Pengembangan Karir, Alumni dan Endowment (CAE) Telkom University bekerjasama dengan Forum Alumni Universitas Telkom (FAST) mengajak teman-teman semua untuk bergerak dalam menebarkan kebaikan melalui donasi dalam program Endowment Peduli.\n\nProgram ini merupakan penggalangan donasi yang diperuntukan bagi saudara-saudara kita yang sedang terdampak pandemi Covid-19.\n\nBantuan bisa dalam bentuk :\n\nUang Tunai, Tabung Oksigen, Obat-obatan, Vitamin, Handsinitizer, Desinfektan, Paket Sembako dan Kebutuhan lainnya.\n\nMari kita bantu saudara-saudara kita dan membuat Indonesia segera pulih dari Pandemi Covid!\n\nDonasi bisa melalui:\n\nBank Mandiri Syariah (BSI)\n7770707271\nAn. Telkom University Endowment Peduli\n\nPengiriman donasi dalam bentuk barang dapat ke:\n\nTel-U Coffee, Gedung GKU Lt. 1, Telkom University, Jl. Telekomunikasi No. 1, Terusan Buahbatu - Bojongsoang, Sukapura, Kec. Dayeuhkolot, Bandung, Jawa Barat 40257\n\nKontak Person :\nErna - 0822 1616 2156\nIrfan - 0821 3838 8808\n\n#telkomuniversity #SalingBerbagi #PeduliMelindungi #Tel-UBerbagi #Tel-UPeduliCovid-19", "post_time": "3d", "post_like": "492 likes", "comment_username": "studentartsii", "comment_userlink": "https://www.instagram.com/studentartsii/", "comment_text": "Sorry nyempil Angkatan tahun ini udh ada grupnya blm ya?", "comment_like": 0, "comment_time": "2d", "comment_reply": {"username_reply": "uncleki_", "username_reply_href": "https://www.instagram.com/uncleki_/", "comment_reply": "@adorecroffell saya anak baru bg. saya belum dapat info bg", "comment_like_reply": 0, "time_reply": "1d"}}
]
